const React = require("react");


const Title = () => {
    return <>
        <div className="container">
            <div className="title__page">
                <h1 className="title__page__title">SLIVKI - скидки и акции всегда под рукой!</h1>
                <p>Где выгоднее всего заказать еду? Где можно отдохнуть, не потратив на это всю зарплату? В какой салон красоты лучше обратиться? Где оказывают услуги по ремонту автомобиля? Какой супермаркет предлагает действительно достойные скидки? Используйте SLIVKI и сэкономьте до 90% на том, с чем вы сталкиваетесь каждый день. Slivki позволят найти лучшие цены на все, что можно съесть, надеть, посмотреть и чем полезным заняться рядом с вами и по всей Беларуси.</p>
                <h4>Преимущества  SLIVKI:</h4>
                <ul>
                    <li> SLIVKI помогает экономить ваши деньги и тратить их с умом.</li>
                    <li>Позволяет находить лучшие скидки и акции из всех, которые представлены на рынке.</li>
                    <li>Простой и удобный доступ ко множеству акций и скидок.</li>
                    <li>Возможность добавлять понравившиеся акции в «Избранное» для максимально быстрого и удобного доступа.</li>
                    <li>Возможность читать отзывы других пользователей и оставлять свои собственные.</li>
                </ul>
                <p>Выбирайте удобный для Вас способ оплаты и получайте невероятные возможности: путешествуйте, учитесь, развлекайтесь, одевайтесь, кушайте и становитесь еще красивее вместе с лучшим дисконтным сайтом страны!
                    Промокод отобразится в Личном кабинете сразу после успешной оплаты.</p>
            </div>
        </div>
    </>
};

module.exports = Title;